Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/other_files/fran_ntfk_fylhkenraerie_kultuvrese_fylhkenraerie_mij_diedtem_atna_kultuvrese.doc.tmx
Source language: sma
Languages: nob

source: Båatsoe dorje guktie åarjel-saemien gïele, eatnememaahtoe, sovsijale needteviermie jïh fuelhkietsiehkieh leah jielije.
nob: Reindriften bidrar bl.a. til at sørsamisk språk, naturkunnskap, sosiale nettverk og slektsrelasjoner holdes i hevd.

source: Edtja åarjelsaemien jieleme-evtiedimmiem jïh kultuvrem stinkestidh, tseegkesåvva aktem sjïere råajvarimmiem akten ealamadtje mierien sisnjelen, dehtie voestegistie 500 000 kr, jaepien 2008 raejeste.
nob: For å styrke sørsamisk næringsutvikling og kultur etableres en spesiell satsing innenfor en økonomisk ramme, på i første omgang kr 500.000 fra 2008.

source: Dïhte råajvarimmie byöroe evtiesovvedh (tjirkesovvedh) ektine dejnie åarjel-saemien byjresinie fylhkesne, jïh jis edtja aktem hijven govlesadtemem dejnie byjresinie tjirkedh, dellie fylhkeraerie sæjhta aktem gaskeseforumen tseegkedh.
nob: Satsingen bør utvikles (spisses) i partnerskap med det sørsamiske miljøet i fylket, og for å sikre en god dialog med dette miljøet ønsker fylkesrådet å opprette et kontaktforum.

source: Daate gaskeseforume aaj sæjhta aktem vihkeles våaromevedtijem daan råajvarimmien evtiedæmman årrodh.
nob: Dette kontaktforumet vil også være en viktig premissgiver for utviklingen av denne satsingen.

source: Vuesehte kapihtelese 3.8 ” Territorialt samarbeid ” / Interreg, mij aaj aktem jïjtse åarjel-saemien råajvarimmiem åtna.
nob: Det vises for øvrig til kap. 3.8 ” Territorialt samarbeid ” / Interreg som også inneholder en egen sørsamisk satsing.
